cask
vim
git
tmux
htop
tree
jq
neovim
visual-studio-code
cmake
openjdk
node
gradle
llvm
gh
kubernetes-cli
kubectl
kubectx
k9s
helm
python
pipenv
terraform
z
bat
fd
fzf
zsh-syntax-highlighting
tfenv
ack
